/*
 * Loco ios export: iOS InfoPlist.strings
 * Project: ikMail
 * Release: Working copy
 * Locale: es, Spanish
 * Tagged: ios-info-plist
 * Exported by: Valentin Perignon
 * Exported at: Thu, 23 Mar 2023 15:53:28 +0100
 */

/* loco:62ce828ff799954b2054aac2 */
NSCameraUsageDescription = "La cámara se utilizará para adjuntar la foto a su correo electrónico";

/* loco:62bd538485526660827f95d2 */
NSContactsUsageDescription = "Los contactos locales se utilizarán para mostrar la información del destinatario. NO los enviaremos al servidor.";

/* loco:62bd4fa9c71d395cd431e6a2 */
NSFaceIDUsageDescription = "Face ID se utilizará para desbloquear la aplicación.";
